import photo1 from "./static/media/photo_2022-06-07_14-35-43.jpg"
import photo2 from "./static/media/photo_2022-06-07_14-36-12.jpg"
import photo3 from "./static/media/photo_2022-06-07_14-36-20.jpg"
import "./about_college.css"
export default function College(){
    return(
      <div className={"blog-post"}>
        <div className="container">
            <div className="content-section">
                <div className="blog-post__title">
                    <hi>Об учреждении</hi>
                </div>
                <div className="blog-post__text">
                    <h3>За 80 лет выпущено более 15 тыс. работников  социально-культурной сферы</h3>
                    <p>Среди  выпускников - выдающиеся деятели науки, культуры и искусства, государственные руководители. Подготовкой специалистов заняты 112 преподавателя, 56% из которых  имеют высшую квалификационную категорию,  а также: 2 - кандидата наук, 1 - заслуженных  учителя РТ, 1 - заслуженный учитель РФ,   13 заслуженных работников культуры РТ, 18 отмечены знаком «За достижения в области культуры». Визитной карточкой колледжа являются студенческие коллективы: вокальные ансамбли «Шатлык нуры», «Млада», «Блеск», «Карлыгачкай»; фольклорный ансамбль «Айбагыр»; хореографический коллектив «Камские зори»; народный театр «Кама»; оркестры баянистов и народных инструментов; ансамбль баянистов «Лад» и тальянистов; клуб интересных встреч «Профессионал-Остаз» и клуб весёлых и находчивых -победители Международных, Всероссийских, Республиканских конкурсов и фестивалей: «Созвездие», «В вихре танца», «Молодые дарования РТ», «Дулкыннар», «Действующие лица» и др. Студенты колледжа проходят практику в лучших организациях города Елабуга и РТ. участвуют</p>
                    <h3>Елабужский колледж культуры и искусств - признанная школа национальных и культурных традиций</h3>
                    <p>В колледже уделяется большое внимание обучению на родном языке, национальным искусствам, фольклору. Студенты участвуют в подготовке и проведении традиционных национальных праздников «Сабантуй», «Науруз», «Масленица», а также в масштабных мероприятиях - «День Победы», «Спасская Ярмарка», традиционными стали и профессиональные праздники «Международный день танца» и «День музыки». В последние годы, по приглашению татарской диаспоры, студенты и преподаватели училища участвуют в подготовке и проведения праздника «Сабантуй» в г. Санкт-Петербург.  и др.</p>
                    <h3>Гордость Елабужский колледж культуры и искусств - его выпускники</h3>
                    <p>Среди них такие видные деятели в области образования и культуры как президент Академии наук РТ М.Х.Хасанов, учёные Казанского Государственного Университета Культуры и Искусства доктора наук, профессора Н.Ф.Максютин, Т.С,Дунаева, И.М.Миргалимов, народные артисты РТ - А.Галиуллин, Г.Вафина, А.Богатырёв, композиторы А.Шарафеев, И.Давлетшин, поэтессы А.Силкина и Г.Ахтямова, Заслуженный деятель искусств РТ М.Г.Габитов, Заслуженные работники культуры РТ Н.Насифуллина, А.Ахметшина, И.Наскаев, И.Хусаенов и др.</p>
                </div>
            </div>
        </div>
      </div>
    )
}
